{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Philippe Bresoux",
  "thème": "Culture générale 3 (La culture ne s'hérite pas, elle se conquiert)",         
  "difficulté": "2 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quel domaine artistique le français Jacques Majorelle a-t-il exercé ses talents ?",
        "propositions": [
          "Peinture",
          "Photographie",
          "Cinéma",
          "Théâtre"
        ],
        "réponse": "Peinture",
        "anecdote": "En 1937, Jacques Majorelle a peint sa villa de couleurs vives, dominées par le bleu auquel il donnera son nom."
      },
      {
        "id": 2,
        "question": "Quelle est la nationalité du talentueux coureur cycliste Eddy Merckx ?",
        "propositions": [
          "Suisse",
          "Hollandaise",
          "Autrichienne",
          "Belge"
        ],
        "réponse": "Belge",
        "anecdote": "Professionnel de 1965 à 1978, Eddy Merckx est souvent considéré comme le plus grand cycliste de l'histoire de ce sport."
      },
      {
        "id": 3,
        "question": "À quel historien et pédagogue français doit-on les Jeux olympiques modernes ?",
        "propositions": [
          "Duc de Windsor",
          "Pierre de Coubertin",
          "Pie XI",
          "Napoléon Bonaparte"
        ],
        "réponse": "Pierre de Coubertin",
        "anecdote": "La médaille Pierre-de-Coubertin, attribuée par le CIO, démontre aux Jeux olympiques un véritable esprit sportif."
      },
      {
        "id": 4,
        "question": "À quel insecte la marque Volkswagen a-t-elle emprunté le nom pour une des ses voitures ?",
        "propositions": [
          "Libellule",
          "Coccinelle",
          "Papillon",
          "Sauterelle"
        ],
        "réponse": "Coccinelle",
        "anecdote": "Produite en 1938, la Coccinelle fut conçue par l'ingénieur Ferdinand Porsche à la demande du chancelier Adolf Hitler."
      },
      {
        "id": 5,
        "question": "Quel petit animal porte parfois le nom vernaculaire de rainette ?",
        "propositions": [
          "Hérisson",
          "Tortue",
          "Libellule",
          "Grenouille"
        ],
        "réponse": "Grenouille",
        "anecdote": "Les rainettes les plus connues en Europe sont la rainette verte (aux yeux d'or et arboricoles) et la rainette méridionale."
      },
      {
        "id": 6,
        "question": "Quel reptile africain fait en sorte que sa peau prenne la couleur du milieu où il évolue ?",
        "propositions": [
          "Crotale",
          "Lézard",
          "Caméléon",
          "Genette"
        ],
        "réponse": "Caméléon",
        "anecdote": "Avec plus de 200 espèces, les plus anciens fossiles de caméléons connus datent d'il y a environ 65 millions d'années."
      },
      {
        "id": 7,
        "question": "Selon une expression bien connue, avec quoi ne mélange-t-on pas les serviettes ?",
        "propositions": [
          "Les balais",
          "Les éponges",
          "Les torchons",
          "Les brosses"
        ],
        "réponse": "Les torchons",
        "anecdote": "La serpillière est un morceau de toile grossière et résistante, de forme plus ou moins régulière, servant à laver les sols."
      },
      {
        "id": 8,
        "question": "Le sens du mot capharnaüm désigne en français un lieu considéré comme...",
        "propositions": [
          "En désordre",
          "Secret",
          "Perdu",
          "Inexistant"
        ],
        "réponse": "En désordre",
        "anecdote": "Le mot se rapproche phonétiquement de cafourniau, petite pièce à côté de la maison servant de débarras obscur."
      },
      {
        "id": 9,
        "question": "Quel est le métier exercé par Dick Tracy, personnage créé par Chester Gould ?",
        "propositions": [
          "Photographe",
          "Détective",
          "Journaliste",
          "Informaticien"
        ],
        "réponse": "Détective",
        "anecdote": "Dick Tracy incarne un détective très intelligent de la culture pop américaine qui combat divers méchants."
      },
      {
        "id": 10,
        "question": "Qui aurait murmuré cette phrase en 1633 : « Et pourtant elle tourne » ?",
        "propositions": [
          "Copernic",
          "De Vinci",
          "Galilée",
          "Newton"
        ],
        "réponse": "Galilée",
        "anecdote": "Galilée est considéré comme fondateur de la physique, qui s'est imposée comme la première des sciences exactes modernes."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "Dans quel pays se situe la Kabylie, région historique et ethnolinguistique ?",
        "propositions": [
          "Tunisie",
          "Algérie",
          "Maroc",
          "Irak"
        ],
        "réponse": "Algérie",
        "anecdote": "Dénuée d'existence administrative globale, la Kabylie tient son nom d'une population de culture et de traditions berbères."
      },
      {
        "id": 12,
        "question": "Quel sport fut créé par Jigoro Kano, alors éducateur dans l'enseignement primaire ?",
        "propositions": [
          "Sumo",
          "Tae kwon do",
          "Judo",
          "Karaté"
        ],
        "réponse": "Judo",
        "anecdote": "Jigoro Kano, père de neuf enfants, est le seul judoka à avoir reçu la ceinture blanche après la ceinture rouge."
      },
      {
        "id": 13,
        "question": "Quel célèbre compositeur et musicien allemand est devenu sourd à 27 ans ?",
        "propositions": [
          "Bach",
          "Mozart",
          "Wagner",
          "Beethoven"
        ],
        "réponse": "Beethoven",
        "anecdote": "Aujourd'hui encore, l'oeuvre de Ludwig van Beethoven est reprise dans de nombreux films et génériques d'émissions."
      },
      {
        "id": 14,
        "question": "Situé au nord du continent africain, sur combien de pays le Sahara est-il étendu ?",
        "propositions": [
          "Treize",
          "Huit",
          "Dix",
          "Cinq"
        ],
        "réponse": "Dix",
        "anecdote": "Des analyses de pollen pratiquées par des scientifiques montrent que des zones forestières ont bel et bien existé au Sahara."
      },
      {
        "id": 15,
        "question": "Quel poisson prédateur commun vivant en eaux douces possède environ 700 dents ?",
        "propositions": [
          "Truite",
          "Goujon",
          "Brochet",
          "Carpe"
        ],
        "réponse": "Brochet",
        "anecdote": "Partiellement protégé en France, le brochet est un excellent régulateur de population des lacs et des étangs."
      },
      {
        "id": 16,
        "question": "Qui a réalisé le film « The Pledge » avec Jack Nicholson et Robin Wright Penn ?",
        "propositions": [
          "Sean Penn",
          "Tom Hanks",
          "John Astin",
          "Sam Mendes"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Le film « The Pledge » sera un échec au box-office, ne récoltant qu'environ 29 millions de dollars pour un budget de 35 millions."
      },
      {
        "id": 17,
        "question": "En quelle année Philippe Noiret se fit-il connaître avec le film « Zazie dans le métro » ?",
        "propositions": [
          "1970",
          "1960",
          "1980",
          "1950"
        ],
        "réponse": "1960",
        "anecdote": "Philippe Noiret a écrit son autobiographie intitulée « Mémoire cavalière », avec la collaboration d'Antoine de Meaux."
      },
      {
        "id": 18,
        "question": "Aux côtés de quel musicien Élodie Frégé a-t-elle sorti « Le jeu des 7 erreurs » ?",
        "propositions": [
          "Pascal Obispo",
          "Benjamin Biolay",
          "Etienne Daho",
          "Laurent Voulzy"
        ],
        "réponse": "Benjamin Biolay",
        "anecdote": "Le deuxième album d'Élodie Frégé, sorti en 2006 et certifié disque d'or, tranche avec le premier, le souhaitant plus à son image."
      },
      {
        "id": 19,
        "question": "Quel auteur belge de bandes dessinées est le scénariste de « Kid Paddle » ?",
        "propositions": [
          "Midam",
          "Mudim",
          "Modem",
          "Midem"
        ],
        "réponse": "Midam",
        "anecdote": "Fan absolu de jeux vidéo, le jeune Kid Paddle a tendance à confondre les univers de ces jeux avec le monde réel."
      },
      {
        "id": 20,
        "question": "Dans quel continent trouve-t-on le mandrill, apparenté au babouin ?",
        "propositions": [
          "Asie",
          "Afrique",
          "Océanie",
          "Europe"
        ],
        "réponse": "Afrique",
        "anecdote": "75 des 188 espèces de primates sont aujourd'hui menacées de disparition, victimes de la déforestation et du braconnage."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Combien de temps environ dura l'impressionnant règne de la reine Victoria ?",
        "propositions": [
          "47 ans",
          "64 ans",
          "39 ans",
          "53 ans"
        ],
        "réponse": "64 ans",
        "anecdote": "Son règne de 63 ans et sept mois est le second plus long de toute l'histoire du Royaume-Uni, après celui d'Élisabeth II."
      },
      {
        "id": 22,
        "question": "Combien y avait-il de candidats au premier tour des présidentielles de 2007 en France ?",
        "propositions": [
          "Onze",
          "Dix",
          "Treize",
          "Douze"
        ],
        "réponse": "Douze",
        "anecdote": "Le déroulement de l'élection présidentielle est fixé par les articles 6, 7 et 58 de la Constitution française."
      },
      {
        "id": 23,
        "question": "Le futurisme est un mouvement littéraire et artistique originaire de quel pays ?",
        "propositions": [
          "Italie",
          "Royaume-Uni",
          "France",
          "Allemagne"
        ],
        "réponse": "Italie",
        "anecdote": "Le futurisme est un mouvement qui rejette la tradition esthétique et exalte le monde moderne et les machines."
      },
      {
        "id": 24,
        "question": "De symbole T, que vaut le préfixe téra, extrait du système international ?",
        "propositions": [
          "10 exposant 12",
          "10 exposant 20",
          "10 exposant 15",
          "10 exposant 9"
        ],
        "réponse": "10 exposant 12",
        "anecdote": "Dans le domaine des ondes électromagnétiques, on parle de térahertz tandis qu'en astronomie, on parle de téramètres."
      },
      {
        "id": 25,
        "question": "À qui doit-on le canal de Suez, percé entre 1859 et 1869 ?",
        "propositions": [
          "A. Jackson",
          "L. Massine",
          "F. de Lesseps",
          "F. Charles"
        ],
        "réponse": "F. de Lesseps",
        "anecdote": "Le canal de Suez permet aux navires d'aller d'Europe en Asie sans devoir contourner l'Afrique par le cap de Bonne-Espérance."
      },
      {
        "id": 26,
        "question": "Quelle plante à la racine comestible est utilisée pour la fabrication du tapioca ?",
        "propositions": [
          "Manioc",
          "Gingembre",
          "Guarana",
          "Ginseng"
        ],
        "réponse": "Manioc",
        "anecdote": "Le tapioca est une fécule produite à partir des racines du manioc amer (toxique avant traitement) séchées puis traitées."
      },
      {
        "id": 27,
        "question": "Quelle unité monétaire est principalement utilisée au Paraguay ?",
        "propositions": [
          "Couronne",
          "Guarani",
          "Franc",
          "Peso"
        ],
        "réponse": "Guarani",
        "anecdote": "La Banco Central del Paraguay a annoncé l'adoption en 2011 du nuevo guarani, valant 1 000 guaranies actuels."
      },
      {
        "id": 28,
        "question": "Quel est le prénom de la fille du musicien brésilien Joao Gilberto ?",
        "propositions": [
          "Felicia",
          "Bebel",
          "Rosanna",
          "Hanne"
        ],
        "réponse": "Bebel",
        "anecdote": "Joao Gilberto, né au Brésil en 1931 et maîtrisant le français, est considéré comme le principal créateur de la bossa nova."
      },
      {
        "id": 29,
        "question": "Quel guitariste a fondé le groupe de heavy-metal Kiss, en 1973 ?",
        "propositions": [
          "Dave Mustaine",
          "Mick Mars",
          "Kirk Hammett",
          "Paul Stanley"
        ],
        "réponse": "Paul Stanley",
        "anecdote": "Le groupe Kiss est devenu célèbre entre autres avec leurs costumes extravagants et la très grande langue de Gene Simmons."
      },
      {
        "id": 30,
        "question": "Les félins ont tous des griffes rétractiles sauf lequel de ces carnivores ?",
        "propositions": [
          "Guépard",
          "Panthère",
          "Léopard",
          "Lion"
        ],
        "réponse": "Guépard",
        "anecdote": "Les félins sont digitigrades : ils marchent en appuyant sur leurs doigts, la plante du pied ne se posant pas sur le sol."
      }
    ]
    },
    "en": {
      "débutant": [
      {
        "id": 1,
        "question": "In which artistic domain did the French Jacques Majorelle exercise his talents ?",
        "propositions": [
          "Theater",
          "Cinema",
          "Painting",
          "Photography"
        ],
        "réponse": "Painting",
        "anecdote": "In 1937, Jacques Majorelle painted his villa in bright colors, dominated by blue, to which he gave his name."
      },
      {
        "id": 2,
        "question": "What is the nationality of the talented cyclist Eddy Merckx ?",
        "propositions": [
          "Dutch",
          "Austrian",
          "Belgian",
          "Switzerland"
        ],
        "réponse": "Belgian",
        "anecdote": "Professional from 1965 to 1978, Eddy Merckx is often considered the greatest cyclist in the history of the sport."
      },
      {
        "id": 3,
        "question": "To what French historian and educator do we owe the modern Olympic Games ?",
        "propositions": [
          "Napoleon Bonaparte",
          "Duke of Windsor",
          "Pius XI",
          "Pierre de Coubertin"
        ],
        "réponse": "Pierre de Coubertin",
        "anecdote": "The Pierre-de-Coubertin medal, awarded by the IOC, demonstrates a real sporting spirit at the Olympic Games."
      },
      {
        "id": 4,
        "question": "From which insect did the Volkswagen brand take the name for one of its cars ?",
        "propositions": [
          "Butterfly",
          "Ladybug",
          "Dragonfly",
          "Grasshopper"
        ],
        "réponse": "Ladybug",
        "anecdote": "Produced in 1938, the Beetle was designed by engineer Ferdinand Porsche at the request of Chancellor Adolf Hitler."
      },
      {
        "id": 5,
        "question": "What small animal sometimes bears the vernacular name of tree frog ?",
        "propositions": [
          "Hedgehog",
          "Frog",
          "Dragonfly",
          "Turtle"
        ],
        "réponse": "Frog",
        "anecdote": "The most famous tree frogs in Europe are the green tree frog (with golden and arboreal eyes) and the southern tree frog."
      },
      {
        "id": 6,
        "question": "Which African reptile makes its skin take on the color of the environment in which it evolves ?",
        "propositions": [
          "Genette",
          "Lizard",
          "Chameleon",
          "Rattlesnake"
        ],
        "réponse": "Chameleon",
        "anecdote": "With more than 200 species, the oldest known chameleon fossils date from around 65 million years ago."
      },
      {
        "id": 7,
        "question": "According to a well-known expression, what do we not mix towels with ?",
        "propositions": [
          "Sponges",
          "Brushes",
          "The brooms",
          "The tea towels"
        ],
        "réponse": "The tea towels",
        "anecdote": "The mop is a piece of coarse and resistant canvas, of more or less regular shape, used to wash the floors."
      },
      {
        "id": 8,
        "question": "The meaning of the word capharnaüm designates in French a place considered as...",
        "propositions": [
          "In Disorder",
          "Secret",
          "Non-existent",
          "Lost"
        ],
        "réponse": "In Disorder",
        "anecdote": "The word is phonetically similar to cafourniau, a small room next to the house used as a dark storage room."
      },
      {
        "id": 9,
        "question": "What is the profession of Dick Tracy, a character created by Chester Gould ?",
        "propositions": [
          "Detective",
          "Photographer",
          "Journalist",
          "IT specialist"
        ],
        "réponse": "Detective",
        "anecdote": "Dick Tracy plays a very intelligent American pop culture detective who fights various villains."
      },
      {
        "id": 10,
        "question": "Who would have murmured this sentence in 1633 : « And yet it turns » ?",
        "propositions": [
          "De Vinci",
          "Copernicus",
          "Newton",
          "Galilee"
        ],
        "réponse": "Galilee",
        "anecdote": "Galileo is considered to be the founder of physics, which has established itself as the first of modern exact sciences."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In which country is Kabylia located, a historical and ethnolinguistic region ?",
        "propositions": [
          "Morocco",
          "Tunisia",
          "Iraq",
          "Algeria"
        ],
        "réponse": "Algeria",
        "anecdote": "Lacking a global administrative existence, Kabylia takes its name from a population of Berber culture and traditions."
      },
      {
        "id": 12,
        "question": "What sport was created by Jigoro Kano, then educator in primary education ?",
        "propositions": [
          "Sumo",
          "Karate",
          "Judo",
          "Tae kwon do"
        ],
        "réponse": "Judo",
        "anecdote": "Jigoro Kano, father of nine, is the only judoka to have received the white belt after the red belt."
      },
      {
        "id": 13,
        "question": "Which famous German composer and musician went deaf at 27 ?",
        "propositions": [
          "Wagner",
          "Mozart",
          "Beethoven",
          "Bach"
        ],
        "réponse": "Beethoven",
        "anecdote": "Even today, the work of Ludwig van Beethoven is included in numerous films and program credits."
      },
      {
        "id": 14,
        "question": "Located in the north of the African continent, on how many countries is the Sahara spread ?",
        "propositions": [
          "Eight",
          "Five",
          "Thirteen",
          "Ten"
        ],
        "réponse": "Ten",
        "anecdote": "Pollen analyzes carried out by scientists show that forest areas did indeed exist in the Sahara."
      },
      {
        "id": 15,
        "question": "Which common predator fish living in freshwater has about 700 teeth ?",
        "propositions": [
          "Trout",
          "Pike",
          "Stud",
          "Carp"
        ],
        "réponse": "Pike",
        "anecdote": "Partly protected in France, the pike is an excellent regulator of the population of lakes and ponds."
      },
      {
        "id": 16,
        "question": "Who made the film « The Pledge » with Jack Nicholson and Robin Wright Penn ?",
        "propositions": [
          "Sam Mendes",
          "Sean Penn",
          "Tom Hanks",
          "John Astin"
        ],
        "réponse": "Sean Penn",
        "anecdote": "The film « The Pledge » will be a box office failure, raising only about $ 29 million on a budget of $ 35 million."
      },
      {
        "id": 17,
        "question": "In what year did Philippe Noiret make himself known with the film « Zazie dans le métro » ?",
        "propositions": [
          "1960",
          "1980",
          "1970",
          "1950"
        ],
        "réponse": "1960",
        "anecdote": "Philippe Noiret wrote his autobiography entitled « Cavalier memory », with the collaboration of Antoine de Meaux."
      },
      {
        "id": 18,
        "question": "Alongside which musician Élodie Frégé she released « The game of 7 errors » ?",
        "propositions": [
          "Laurent Voulzy",
          "Benjamin Biolay",
          "Pascal Obispo",
          "Etienne Daho"
        ],
        "réponse": "Benjamin Biolay",
        "anecdote": "Élodie Frégé's second album, released in 2006 and certified as a gold record, contrasts with the first, wishing it more like her."
      },
      {
        "id": 19,
        "question": "Which Belgian comic book author is the screenwriter of « Kid Paddle » ?",
        "propositions": [
          "Midam",
          "Modem",
          "Midem",
          "Mudim"
        ],
        "réponse": "Midam",
        "anecdote": "An absolute fan of video games, the young Kid Paddle tends to confuse the universes of these games with the real world."
      },
      {
        "id": 20,
        "question": "In which continent do we find the mandrill, related to the baboon ?",
        "propositions": [
          "Africa",
          "Europe",
          "Asia",
          "Oceania"
        ],
        "réponse": "Africa",
        "anecdote": "75 of the 188 primate species are today threatened with extinction, victims of deforestation and poaching."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "About how long did the impressive reign of Queen Victoria last ?",
        "propositions": [
          "53 years old",
          "64 years old",
          "47 years old",
          "39 years old"
        ],
        "réponse": "64 years old",
        "anecdote": "His reign of 63 years and seven months is the second longest in the history of the United Kingdom, after that of Elizabeth II."
      },
      {
        "id": 22,
        "question": "How many candidates were there in the first round of the 2007 presidential elections in France ?",
        "propositions": [
          "Ten",
          "Twelve",
          "Thirteen",
          "Eleven"
        ],
        "réponse": "Twelve",
        "anecdote": "The conduct of the presidential election is fixed by articles 6, 7 and 58 of the French Constitution."
      },
      {
        "id": 23,
        "question": "Futurism is a literary and artistic movement originating from which country ?",
        "propositions": [
          "United Kingdom",
          "Germany",
          "Italy",
          "France"
        ],
        "réponse": "Italy",
        "anecdote": "Futurism is a movement that rejects the aesthetic tradition and exalts the modern world and machines."
      },
      {
        "id": 24,
        "question": "With the symbol T, what is the prefix tera, extracted from the international system ?",
        "propositions": [
          "10 exhibitor 15",
          "10 exhibitor 20",
          "10 exhibitor 12",
          "10 exhibitor 9"
        ],
        "réponse": "10 exhibitor 12",
        "anecdote": "In the field of electromagnetic waves, we speak of terahertz while in astronomy, we speak of terameters."
      },
      {
        "id": 25,
        "question": "To whom do we owe the Suez Canal, drilled between 1859 and 1869 ?",
        "propositions": [
          "A. Jackson",
          "F. Charles",
          "L. Massine",
          "F. de Lesseps"
        ],
        "réponse": "F. de Lesseps",
        "anecdote": "The Suez Canal allows ships to go from Europe to Asia without having to bypass Africa by the Cape of Good Hope."
      },
      {
        "id": 26,
        "question": "Which edible root plant is used to make tapioca ?",
        "propositions": [
          "Ginseng",
          "Ginger",
          "Cassava",
          "Guarana"
        ],
        "réponse": "Cassava",
        "anecdote": "Tapioca is a starch produced from the roots of bitter cassava (toxic before treatment) dried and then treated."
      },
      {
        "id": 27,
        "question": "Which currency unit is mainly used in Paraguay ?",
        "propositions": [
          "Guarani",
          "Frank",
          "Crown",
          "Peso"
        ],
        "réponse": "Guarani",
        "anecdote": "Banco Central del Paraguay announced the adoption in 2011 of nuevo guarani, worth 1,000 guaranies today."
      },
      {
        "id": 28,
        "question": "What is the first name of the daughter of the Brazilian musician Joao Gilberto ?",
        "propositions": [
          "Rosanna",
          "Hanne",
          "Bebel",
          "Felicia"
        ],
        "réponse": "Bebel",
        "anecdote": "Joao Gilberto, born in Brazil in 1931 and fluent in French, is considered the main creator of bossa nova."
      },
      {
        "id": 29,
        "question": "Which guitarist founded the heavy-metal band Kiss in 1973 ?",
        "propositions": [
          "Kirk Hammett",
          "Dave Mustaine",
          "Paul Stanley",
          "Mick Mars"
        ],
        "réponse": "Paul Stanley",
        "anecdote": "The group Kiss became famous among others with their extravagant costumes and the very big language of Gene Simmons."
      },
      {
        "id": 30,
        "question": "Felines all have retractable claws except which of these carnivores ?",
        "propositions": [
          "Panther",
          "Cheetah",
          "Lion",
          "Leopard"
        ],
        "réponse": "Cheetah",
        "anecdote": "Felines are digitigrade: they walk by pressing on their fingers, the sole of the foot does not land on the ground."
      }
    ]
    },
    "de": {
      "débutant": [
      {
        "id": 1,
        "question": "In welchem künstlerischen Bereich übte der Franzose Jacques Majorelle seine Talente aus ?",
        "propositions": [
          "Fotografie",
          "Theater",
          "Kino",
          "Malerei"
        ],
        "réponse": "Malerei",
        "anecdote": "Im Jahr 1937 malte Jacques Majorelle seine Villa in leuchtenden Farben, dominiert von Blau, dem er seinen Namen gab."
      },
      {
        "id": 2,
        "question": "Was ist die Nationalität des talentierten Radfahrers Eddy Merckx ?",
        "propositions": [
          "Österreicher",
          "Schweiz",
          "Niederländisch",
          "Belgisch"
        ],
        "réponse": "Belgisch",
        "anecdote": "Eddy Merckx ist von 1965 bis 1978 Profi und wird oft als der größte Radfahrer in der Geschichte des Sports angesehen."
      },
      {
        "id": 3,
        "question": "Welchem französischen Historiker und Pädagogen verdanken wir die modernen Olympischen Spiele ?",
        "propositions": [
          "Pius XI.",
          "Herzog von Windsor",
          "Pierre de Coubertin",
          "Napoleon Bonaparte"
        ],
        "réponse": "Pierre de Coubertin",
        "anecdote": "Die vom IOC verliehene Pierre-de-Coubertin-Medaille zeigt einen echten Sportgeist bei den Olympischen Spielen."
      },
      {
        "id": 4,
        "question": "Von welchem Insekt hat die Marke Volkswagen den Namen eines ihrer Autos erhalten ?",
        "propositions": [
          "Marienkäfer",
          "Libelle",
          "Heuschrecke",
          "Schmetterling"
        ],
        "réponse": "Marienkäfer",
        "anecdote": "Der 1938 produzierte Käfer wurde vom Ingenieur Ferdinand Porsche auf Wunsch von Bundeskanzler Adolf Hitler entworfen."
      },
      {
        "id": 5,
        "question": "Welches kleine Tier trägt manchmal den einheimischen Namen Laubfrosch ?",
        "propositions": [
          "Schildkröte",
          "Frosch",
          "Libelle",
          "Igel"
        ],
        "réponse": "Frosch",
        "anecdote": "Die bekanntesten Laubfrösche in Europa sind der grüne Laubfrosch (mit goldenen und baumartigen Augen) und der südliche Laubfrosch."
      },
      {
        "id": 6,
        "question": "Welches afrikanische Reptil lässt seine Haut die Farbe der Umgebung annehmen, in der es sich entwickelt ?",
        "propositions": [
          "Eidechse",
          "Chamäleon",
          "Klapperschlange",
          "Genette"
        ],
        "réponse": "Chamäleon",
        "anecdote": "Mit mehr als 200 Arten stammen die ältesten bekannten Chamäleonfossilien aus der Zeit vor rund 65 Millionen Jahren."
      },
      {
        "id": 7,
        "question": "Womit mischen wir nach einem bekannten Ausdruck keine Handtücher ?",
        "propositions": [
          "Die Besen",
          "Schwämme",
          "Die Geschirrtücher",
          "Pinsel"
        ],
        "réponse": "Die Geschirrtücher",
        "anecdote": "Der Mopp ist ein grobes und widerstandsfähiges Stück Leinwand von mehr oder weniger regelmäßiger Form, das zum Waschen der Böden verwendet wird."
      },
      {
        "id": 8,
        "question": "Die Bedeutung des Wortes capharnaüm bezeichnet im Französischen einen Ort als...",
        "propositions": [
          "In Unordnung",
          "Geheimnis",
          "Verloren",
          "Nicht vorhanden"
        ],
        "réponse": "In Unordnung",
        "anecdote": "Das Wort ähnelt phonetisch Cafourniau, einem kleinen Raum neben dem Haus, der als dunkler Lagerraum dient."
      },
      {
        "id": 9,
        "question": "Was ist der Beruf von Dick Tracy, einer von Chester Gould geschaffenen Figur ?",
        "propositions": [
          "Detektiv",
          "Fotograf",
          "Journalist",
          "IT-Spezialist"
        ],
        "réponse": "Detektiv",
        "anecdote": "Dick Tracy spielt einen sehr intelligenten Detektiv der amerikanischen Popkultur, der gegen verschiedene Bösewichte kämpft."
      },
      {
        "id": 10,
        "question": "Wer hätte diesen Satz 1633 gemurmelt : « Und doch dreht er sich » ?",
        "propositions": [
          "De Vinci",
          "Galiläa",
          "Newton",
          "Copernicus"
        ],
        "réponse": "Galiläa",
        "anecdote": "Galileo gilt als Begründer der Physik, die sich als erste der modernen exakten Wissenschaften etabliert hat."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welchem Land befindet sich Kabylia, eine historische und ethnolinguistische Region ?",
        "propositions": [
          "Irak",
          "Tunesien",
          "Marokko",
          "Algerien"
        ],
        "réponse": "Algerien",
        "anecdote": "Kabylia hat keine globale administrative Existenz und ist nach einer Bevölkerung berberischer Kultur und Traditionen benannt."
      },
      {
        "id": 12,
        "question": "Welchen Sport hat Jigoro Kano, damals Pädagoge in der Grundschule, entwickelt ?",
        "propositions": [
          "Sumo",
          "Karate",
          "Judo",
          "Taekwondo"
        ],
        "réponse": "Judo",
        "anecdote": "Jigoro Kano, Vater von neun Kindern, ist der einzige Judoka, der den weißen Gürtel nach dem roten Gürtel erhalten hat."
      },
      {
        "id": 13,
        "question": "Welcher berühmte deutsche Komponist und Musiker wurde mit 27 Jahren taub ?",
        "propositions": [
          "Beethoven",
          "Bach",
          "Mozart",
          "Wagner"
        ],
        "réponse": "Beethoven",
        "anecdote": "Noch heute ist die Arbeit von Ludwig van Beethoven in zahlreichen Filmen und Programm-Credits enthalten."
      },
      {
        "id": 14,
        "question": "Auf wie vielen Ländern im Norden des afrikanischen Kontinents befindet sich die Sahara ?",
        "propositions": [
          "Zehn",
          "Dreizehn",
          "Fünf",
          "Acht"
        ],
        "réponse": "Zehn",
        "anecdote": "Von Wissenschaftlern durchgeführte Pollenanalysen zeigen, dass es in der Sahara tatsächlich Waldgebiete gab."
      },
      {
        "id": 15,
        "question": "Welcher im Süßwasser lebende Raubfisch hat etwa 700 Zähne ?",
        "propositions": [
          "Forelle",
          "Gestüt",
          "Hecht",
          "Karpfen"
        ],
        "réponse": "Hecht",
        "anecdote": "Der in Frankreich teilweise geschützte Hecht ist ein ausgezeichneter Regulator der Bevölkerung von Seen und Teichen."
      },
      {
        "id": 16,
        "question": "Wer hat den Film « The Pledge » mit Jack Nicholson und Robin Wright Penn gedreht ?",
        "propositions": [
          "Tom Hanks",
          "Sean Penn",
          "John Astin",
          "Sam Mendes"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Der Film « The Pledge » wird ein Kassenfehler sein und nur etwa 29 Millionen US-Dollar bei einem Budget von 35 Millionen US-Dollar einbringen."
      },
      {
        "id": 17,
        "question": "In welchem Jahr hat sich Philippe Noiret mit dem Film « Zazie dans le métro » bekannt gemacht ?",
        "propositions": [
          "1980",
          "1970",
          "1960",
          "1950"
        ],
        "réponse": "1960",
        "anecdote": "Philippe Noiret schrieb seine Autobiographie mit dem Titel « Cavalier Memory » in Zusammenarbeit mit Antoine de Meaux."
      },
      {
        "id": 18,
        "question": "Neben welcher Musikerin Élodie Frégé veröffentlichte sie « Das Spiel mit 7 Fehlern » ?",
        "propositions": [
          "Benjamin Biolay",
          "Pascal Obispo",
          "Etienne Daho",
          "Laurent Voulzy"
        ],
        "réponse": "Benjamin Biolay",
        "anecdote": "Das zweite Album von Élodie Frégé, das 2006 veröffentlicht und als goldene Schallplatte zertifiziert wurde, steht im Gegensatz zum ersten und wünscht sich mehr wie sie."
      },
      {
        "id": 19,
        "question": "Welcher belgische Comicautor ist Drehbuchautor von « Kid Paddle » ?",
        "propositions": [
          "Modem",
          "Midam",
          "Mudim",
          "Midem"
        ],
        "réponse": "Midam",
        "anecdote": "Als absoluter Fan von Videospielen neigt das junge Kid Paddle dazu, die Universen dieser Spiele mit der realen Welt zu verwechseln."
      },
      {
        "id": 20,
        "question": "Auf welchem Kontinent finden wir den Mandrill, der mit dem Pavian verwandt ist ?",
        "propositions": [
          "Asien",
          "Ozeanien",
          "Europa",
          "Afrika"
        ],
        "réponse": "Afrika",
        "anecdote": "75 der 188 Primatenarten sind heute vom Aussterben bedroht, Opfer von Entwaldung und Wilderei."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Wie lange dauerte die beeindruckende Regierungszeit von Königin Victoria ?",
        "propositions": [
          "39 Jahre alt",
          "53 Jahre alt",
          "64 Jahre alt",
          "47 Jahre alt"
        ],
        "réponse": "64 Jahre alt",
        "anecdote": "Seine Regierungszeit von 63 Jahren und sieben Monaten ist nach der von Elizabeth II."
      },
      {
        "id": 22,
        "question": "Wie viele Kandidaten gab es in der ersten Runde der Präsidentschaftswahlen 2007 in Frankreich ?",
        "propositions": [
          "Elf",
          "Zehn",
          "Zwölf",
          "Dreizehn"
        ],
        "réponse": "Zwölf",
        "anecdote": "Die Durchführung der Präsidentschaftswahlen ist in den Artikeln 6, 7 und 58 der französischen Verfassung festgelegt."
      },
      {
        "id": 23,
        "question": "Der Futurismus ist eine literarische und künstlerische Bewegung, die aus welchem Land stammt ?",
        "propositions": [
          "Italien",
          "Deutschland",
          "Frankreich",
          "Vereinigtes Königreich"
        ],
        "réponse": "Italien",
        "anecdote": "Der Futurismus ist eine Bewegung, die die ästhetische Tradition ablehnt und die moderne Welt und die Maschinen erhöht."
      },
      {
        "id": 24,
        "question": "Was ist mit dem Symbol T das Präfix tera, das aus dem internationalen System extrahiert wurde ?",
        "propositions": [
          "10 Aussteller 9",
          "10 Aussteller 20",
          "10 Aussteller 12",
          "10 Aussteller 15"
        ],
        "réponse": "10 Aussteller 12",
        "anecdote": "Im Bereich der elektromagnetischen Wellen sprechen wir von Terahertz, während wir in der Astronomie von Terametern sprechen."
      },
      {
        "id": 25,
        "question": "Wem verdanken wir den zwischen 1859 und 1869 gebohrten Suezkanal ?",
        "propositions": [
          "F. Charles",
          "A. Jackson",
          "L. Massine",
          "F. de Lesseps"
        ],
        "réponse": "F. de Lesseps",
        "anecdote": "Über den Suezkanal können Schiffe von Europa nach Asien fahren, ohne Afrika am Kap der Guten Hoffnung umgehen zu müssen."
      },
      {
        "id": 26,
        "question": "Aus welcher essbaren Wurzelpflanze wird Tapioka hergestellt ?",
        "propositions": [
          "Ginseng",
          "Maniok",
          "Guarana",
          "Ingwer"
        ],
        "réponse": "Maniok",
        "anecdote": "Tapioka ist eine Stärke, die aus den Wurzeln von bitterer Maniok (vor der Behandlung giftig) hergestellt, getrocknet und dann behandelt wird."
      },
      {
        "id": 27,
        "question": "Welche Währungseinheit wird hauptsächlich in Paraguay verwendet ?",
        "propositions": [
          "Guarani",
          "Krone",
          "Peso",
          "Frank"
        ],
        "réponse": "Guarani",
        "anecdote": "Die Banco Central del Paraguay kündigte 2011 die Annahme von Nuevo Guarani an, das heute 1."
      },
      {
        "id": 28,
        "question": "Wie lautet der Vorname der Tochter des brasilianischen Musikers Joao Gilberto ?",
        "propositions": [
          "Rosanna",
          "Hanne",
          "Felicia",
          "Bebel"
        ],
        "réponse": "Bebel",
        "anecdote": "Joao Gilberto, 1931 in Brasilien geboren und spricht fließend Französisch, gilt als der Hauptschöpfer von Bossa Nova."
      },
      {
        "id": 29,
        "question": "Welcher Gitarrist gründete 1973 die Heavy-Metal-Band Kiss ?",
        "propositions": [
          "Kirk Hammett",
          "Dave Mustaine",
          "Mick Mars",
          "Paul Stanley"
        ],
        "réponse": "Paul Stanley",
        "anecdote": "Die Gruppe Kiss wurde unter anderem durch ihre extravaganten Kostüme und die sehr große Sprache von Gene Simmons berühmt."
      },
      {
        "id": 30,
        "question": "Katzen haben alle einziehbare Krallen, außer welcher dieser Fleischfresser ?",
        "propositions": [
          "Panther",
          "Löwe",
          "Gepard",
          "Leopard"
        ],
        "réponse": "Gepard",
        "anecdote": "Katzen sind digital: Sie gehen, indem sie auf ihre Finger drücken, die Fußsohle landet nicht auf dem Boden."
      }
    ]
    },
    "es": {
      "débutant": [
      {
        "id": 1,
        "question": "¿En qué dominio artístico ejerció el francés Jacques Majorelle su talento ?",
        "propositions": [
          "Pintura",
          "Teatro",
          "Fotografía",
          "Cine"
        ],
        "réponse": "Pintura",
        "anecdote": "En 1937, Jacques Majorelle pintó su villa en colores brillantes, dominados por el azul, a los que dio su nombre."
      },
      {
        "id": 2,
        "question": "¿Cuál es la nacionalidad del talentoso ciclista Eddy Merckx ?",
        "propositions": [
          "Suiza",
          "Belga",
          "Austriaco",
          "Holandés"
        ],
        "réponse": "Belga",
        "anecdote": "Profesional de 1965 a 1978, Eddy Merckx es a menudo considerado el mejor ciclista en la historia del deporte."
      },
      {
        "id": 3,
        "question": "¿A qué historiador y educador francés le debemos los Juegos Olímpicos modernos ?",
        "propositions": [
          "Napoleón Bonaparte",
          "Pierre de Coubertin",
          "Duque de Windsor",
          "Pío XI"
        ],
        "réponse": "Pierre de Coubertin",
        "anecdote": "La medalla Pierre-de-Coubertin, otorgada por el COI, demuestra un verdadero espíritu deportivo en los Juegos Olímpicos."
      },
      {
        "id": 4,
        "question": "¿De qué insecto tomó la marca Volkswagen el nombre de uno de sus autos ?",
        "propositions": [
          "Mariquita",
          "Mariposa",
          "Libélula",
          "Saltamontes"
        ],
        "réponse": "Mariquita",
        "anecdote": "Producido en 1938, el Beetle fue diseñado por el ingeniero Ferdinand Porsche a pedido del canciller Adolf Hitler."
      },
      {
        "id": 5,
        "question": "¿Qué animal pequeño a veces lleva el nombre vernáculo de rana arbórea ?",
        "propositions": [
          "Libélula",
          "Tortuga",
          "Erizo",
          "Rana"
        ],
        "réponse": "Rana",
        "anecdote": "Las ranas arbóreas más famosas de Europa son la rana arbórea verde (con ojos dorados y arbóreos) y la rana arbórea del sur."
      },
      {
        "id": 6,
        "question": "¿Qué reptil africano hace que su piel tome el color del ambiente en el que evoluciona ?",
        "propositions": [
          "Camaleón",
          "Lagarto",
          "Serpiente de cascabel",
          "Genette"
        ],
        "réponse": "Camaleón",
        "anecdote": "Con más de 200 especies, los fósiles de camaleón más antiguos conocidos datan de hace unos 65 millones de años."
      },
      {
        "id": 7,
        "question": "Según una expresión bien conocida, ¿con qué no mezclamos toallas ?",
        "propositions": [
          "Los paños de cocina",
          "Pinceles",
          "Las escobas",
          "Esponjas"
        ],
        "réponse": "Los paños de cocina",
        "anecdote": "El trapeador es una pieza de lona gruesa y resistente, de forma más o menos regular, que se utiliza para lavar los pisos."
      },
      {
        "id": 8,
        "question": "El significado de la palabra capharnaüm designa en francés un lugar considerado como...",
        "propositions": [
          "Inexistente",
          "En desorden",
          "Secreto",
          "Perdido"
        ],
        "réponse": "En desorden",
        "anecdote": "La palabra se acerca a cafourniau, una pequeña habitación al lado de la oscura casa del almacén."
      },
      {
        "id": 9,
        "question": "¿Cuál es la profesión de Dick Tracy, un personaje creado por Chester Gould ?",
        "propositions": [
          "Periodista",
          "Detective",
          "Fotógrafo",
          "Especialista en TI"
        ],
        "réponse": "Detective",
        "anecdote": "Dick Tracy interpreta a un detective muy inteligente de la cultura pop estadounidense que lucha contra varios villanos."
      },
      {
        "id": 10,
        "question": "¿Quién habría murmurado esta frase en 1633 : « Y sin embargo, se convierte » ?",
        "propositions": [
          "Newton",
          "De Vinci",
          "Galilea",
          "Copérnico"
        ],
        "réponse": "Galilea",
        "anecdote": "Se considera que Galileo es el fundador de la física, que se ha establecido como la primera de las ciencias exactas modernas."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "¿En qué país se encuentra Kabylia, una región histórica y etnolingüística ?",
        "propositions": [
          "Argelia",
          "Marruecos",
          "Iraq",
          "Túnez"
        ],
        "réponse": "Argelia",
        "anecdote": "Al carecer de una existencia administrativa global, Kabylia toma su nombre de una población de cultura y tradiciones bereberes."
      },
      {
        "id": 12,
        "question": "¿Qué deporte fue creado por Jigoro Kano, entonces educador en educación primaria ?",
        "propositions": [
          "Tae kwon do",
          "Sumo",
          "Judo",
          "Karate"
        ],
        "réponse": "Judo",
        "anecdote": "Jigoro Kano, padre de nueve hijos, es el único judoka que recibió el cinturón blanco después del cinturón rojo."
      },
      {
        "id": 13,
        "question": "¿Qué famoso compositor y músico alemán quedó sordo a los 27 años ?",
        "propositions": [
          "Wagner",
          "Beethoven",
          "Mozart",
          "Bach"
        ],
        "réponse": "Beethoven",
        "anecdote": "Incluso hoy, el trabajo de Ludwig van Beethoven está incluido en numerosas películas y créditos de programas."
      },
      {
        "id": 14,
        "question": "Ubicado en el norte del continente africano, ¿en cuántos países se extiende el Sahara ?",
        "propositions": [
          "Trece",
          "Cinco",
          "Ocho",
          "Diez"
        ],
        "réponse": "Diez",
        "anecdote": "Los análisis de polen llevados a cabo por científicos muestran que las áreas forestales realmente existían en el Sahara."
      },
      {
        "id": 15,
        "question": "¿Qué pez depredador común que vive en agua dulce tiene alrededor de 700 dientes ?",
        "propositions": [
          "Lucio",
          "Carpa",
          "Stud",
          "Trucha"
        ],
        "réponse": "Lucio",
        "anecdote": "Parcialmente protegido en Francia, el lucio es un excelente regulador de la población de lagos y estanques."
      },
      {
        "id": 16,
        "question": "¿Quién hizo la película « The Pledge » con Jack Nicholson y Robin Wright Penn ?",
        "propositions": [
          "John Astin",
          "Sean Penn",
          "Tom Hanks",
          "Sam Mendes"
        ],
        "réponse": "Sean Penn",
        "anecdote": "La película « The Pledge » será un fracaso de taquilla, recaudando solo alrededor de $ 29 millones con un presupuesto de $ 35 millones."
      },
      {
        "id": 17,
        "question": "¿En qué año se dio a conocer Philippe Noiret con la película « Zazie dans le métro » ?",
        "propositions": [
          "1980",
          "1970",
          "1950",
          "1960"
        ],
        "réponse": "1960",
        "anecdote": "Philippe Noiret escribió su autobiografía titulada « Cavalier memory », con la colaboración de Antoine de Meaux."
      },
      {
        "id": 18,
        "question": "¿Junto a qué músico Élodie Frégé lanzó « El juego de los 7 errores » ?",
        "propositions": [
          "Benjamin Biolay",
          "Pascal Obispo",
          "Etienne Daho",
          "Laurent Voulzy"
        ],
        "réponse": "Benjamin Biolay",
        "anecdote": "El segundo álbum de Élodie Frégé, lanzado en 2006 y certificado como disco de oro, contrasta con el primero, deseando que se parezca más a ella."
      },
      {
        "id": 19,
        "question": "¿Qué autor de cómics belga es el guionista de « Kid Paddle » ?",
        "propositions": [
          "Midem",
          "Midam",
          "Módem",
          "Mudim"
        ],
        "réponse": "Midam",
        "anecdote": "Un fanático absoluto de los videojuegos, el joven Kid Paddle tiende a confundir los universos de estos juegos con el mundo real."
      },
      {
        "id": 20,
        "question": "¿En qué continente encontramos el mandril relacionado con el babuino ?",
        "propositions": [
          "Asia",
          "Oceania",
          "Europa",
          "África"
        ],
        "réponse": "África",
        "anecdote": "75 de las 188 especies de primates están hoy en peligro de extinción, víctimas de la deforestación y la caza furtiva."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "¿Aproximadamente cuánto duró el impresionante reinado de la reina Victoria ?",
        "propositions": [
          "64 años de edad",
          "47 años de edad",
          "53 años de edad",
          "39 años de edad"
        ],
        "réponse": "64 años de edad",
        "anecdote": "Su reinado de 63 años y siete meses es el segundo más largo en la historia del Reino Unido, después del de Isabel II."
      },
      {
        "id": 22,
        "question": "¿Cuántos candidatos hubo en la primera vuelta de las elecciones presidenciales de 2007 en Francia ?",
        "propositions": [
          "Once",
          "Trece",
          "Doce",
          "Diez"
        ],
        "réponse": "Doce",
        "anecdote": "El desarrollo de las elecciones presidenciales está fijado por los artículos 6, 7 y 58 de la Constitución francesa."
      },
      {
        "id": 23,
        "question": "¿El futurismo es un movimiento literario y artístico originario de qué país ?",
        "propositions": [
          "Francia",
          "Italia",
          "Reino Unido",
          "Alemania"
        ],
        "réponse": "Italia",
        "anecdote": "El futurismo es un movimiento que rechaza la tradición estética y exalta el mundo moderno y las máquinas."
      },
      {
        "id": 24,
        "question": "Con el símbolo T, ¿cuál es el prefijo tera, extraído del sistema internacional ?",
        "propositions": [
          "10 expositor 20",
          "10 expositor 9",
          "10 expositor 15",
          "10 expositor 12"
        ],
        "réponse": "10 expositor 12",
        "anecdote": "En el campo de las ondas electromagnéticas, hablamos de terahercios, mientras que en astronomía, hablamos de terametros."
      },
      {
        "id": 25,
        "question": "¿A quién le debemos el Canal de Suez, perforado entre 1859 y 1869 ?",
        "propositions": [
          "A. Jackson",
          "L. Massine",
          "F. de Lesseps",
          "F. Charles"
        ],
        "réponse": "F. de Lesseps",
        "anecdote": "El Canal de Suez permite que los barcos vayan de Europa a Asia sin tener que pasar por África por el Cabo de Buena Esperanza."
      },
      {
        "id": 26,
        "question": "¿Qué planta de raíz comestible se usa para hacer tapioca ?",
        "propositions": [
          "Jengibre",
          "Yuca",
          "Ginseng",
          "Guaraná"
        ],
        "réponse": "Yuca",
        "anecdote": "La tapioca es un almidón producido a partir de las raíces de yuca amarga (tóxica antes del tratamiento) que se seca y luego se trata."
      },
      {
        "id": 27,
        "question": "¿Qué unidad monetaria se usa principalmente en Paraguay ?",
        "propositions": [
          "Corona",
          "Guaraní",
          "Frank",
          "Peso"
        ],
        "réponse": "Guaraní",
        "anecdote": "El Banco Central del Paraguay anunció la adopción en 2011 de nuevo guaraní, por valor de 1,000 guaraníes hoy."
      },
      {
        "id": 28,
        "question": "¿Cuál es el primer nombre de la hija del músico brasileño Joao Gilberto ?",
        "propositions": [
          "Felicia",
          "Bebel",
          "Hanne",
          "Rosanna"
        ],
        "réponse": "Bebel",
        "anecdote": "Joao Gilberto, nacido en Brasil en 1931 y con fluidez en francés, es considerado el principal creador de la bossa nova."
      },
      {
        "id": 29,
        "question": "¿Qué guitarrista fundó la banda de heavy metal Kiss en 1973 ?",
        "propositions": [
          "Dave Mustaine",
          "Kirk Hammett",
          "Paul Stanley",
          "Mick Mars"
        ],
        "réponse": "Paul Stanley",
        "anecdote": "El grupo Kiss se hizo famoso entre otros con sus trajes extravagantes y el gran lenguaje de Gene Simmons."
      },
      {
        "id": 30,
        "question": "¿Todos los felinos tienen garras retráctiles, excepto cuál de estos carnívoros ?",
        "propositions": [
          "Pantera",
          "Guepardo",
          "León",
          "Leopardo"
        ],
        "réponse": "Guepardo",
        "anecdote": "Los felinos son digitígrados: caminan presionando sus dedos, la planta del pie no cae al suelo."
      }
    ]
    },
    "it": {
      "débutant": [
      {
        "id": 1,
        "question": "In quale ambito artistico il francese Jacques Majorelle ha esercitato i suoi talenti ?",
        "propositions": [
          "Cinema",
          "Fotografia",
          "Pittura",
          "Teatro"
        ],
        "réponse": "Pittura",
        "anecdote": "Nel 1937, Jacques Majorelle dipinse la sua villa con colori vivaci, dominati dal blu, a cui diede il suo nome."
      },
      {
        "id": 2,
        "question": "Qual è la nazionalità del talentuoso ciclista Eddy Merckx ?",
        "propositions": [
          "Austriaco",
          "Belga",
          "Svizzera",
          "Olandese"
        ],
        "réponse": "Belga",
        "anecdote": "Professionista dal 1965 al 1978, Eddy Merckx è spesso considerato il più grande ciclista nella storia di questo sport."
      },
      {
        "id": 3,
        "question": "A quale storico ed educatore francese dobbiamo i moderni Giochi Olimpici ?",
        "propositions": [
          "Pierre de Coubertin",
          "Napoleone Bonaparte",
          "Duca di Windsor",
          "Pio XI"
        ],
        "réponse": "Pierre de Coubertin",
        "anecdote": "La medaglia di Pierre-de-Coubertin, assegnata dal CIO, dimostra un vero spirito sportivo ai Giochi Olimpici."
      },
      {
        "id": 4,
        "question": "Da quale insetto il marchio Volkswagen ha preso il nome da una delle sue auto ?",
        "propositions": [
          "Cavalletta",
          "Libellula",
          "Coccinella",
          "Farfalla"
        ],
        "réponse": "Coccinella",
        "anecdote": "Prodotto nel 1938, il Maggiolino fu progettato dall'ingegnere Ferdinand Porsche su richiesta del cancelliere Adolf Hitler."
      },
      {
        "id": 5,
        "question": "Quale piccolo animale a volte porta il nome vernacolare di raganella ?",
        "propositions": [
          "Libellula",
          "Tartaruga",
          "Rana",
          "Riccio"
        ],
        "réponse": "Rana",
        "anecdote": "Le raganelle più famose in Europa sono la raganella verde (con occhi dorati e arborei) e la raganella meridionale."
      },
      {
        "id": 6,
        "question": "Quale rettile africano fa assumere alla sua pelle il colore dell'ambiente in cui si evolve ?",
        "propositions": [
          "Camaleonte",
          "Genette",
          "Lucertola",
          "Serpente a sonagli"
        ],
        "réponse": "Camaleonte",
        "anecdote": "Con oltre 200 specie, i più antichi fossili di camaleonte conosciuti risalgono a circa 65 milioni di anni fa."
      },
      {
        "id": 7,
        "question": "Secondo un'espressione nota, con cosa non mescoliamo gli asciugamani ?",
        "propositions": [
          "Spugne",
          "Spazzole",
          "Gli strofinacci",
          "Le scope"
        ],
        "réponse": "Gli strofinacci",
        "anecdote": "Il mocio è un pezzo di tela ruvido e resistente, di forma più o meno regolare, utilizzato per lavare i pavimenti."
      },
      {
        "id": 8,
        "question": "Il significato della parola capharnaüm designa in francese un luogo considerato come...",
        "propositions": [
          "In Disordine",
          "Inesistente",
          "Segreto",
          "Perso"
        ],
        "réponse": "In Disordine",
        "anecdote": "La parola è foneticamente simile a cafourniau, una piccola stanza accanto alla casa utilizzata come ripostiglio buio."
      },
      {
        "id": 9,
        "question": "Qual è la professione di Dick Tracy, un personaggio creato da Chester Gould ?",
        "propositions": [
          "Fotografo",
          "Specialista IT",
          "Giornalista",
          "Detective"
        ],
        "réponse": "Detective",
        "anecdote": "Dick Tracy interpreta un detective molto intelligente della cultura pop americana che combatte vari criminali."
      },
      {
        "id": 10,
        "question": "Chi avrebbe mormorato questa frase nel 1633 : « Eppure gira » ?",
        "propositions": [
          "Newton",
          "De Vinci",
          "Copernico",
          "Galilea"
        ],
        "réponse": "Galilea",
        "anecdote": "Galileo è considerato il fondatore della fisica, che si è affermata come la prima delle moderne scienze esatte."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In quale paese si trova Kabylia, una regione storica ed etnolinguistica ?",
        "propositions": [
          "Algeria",
          "Iraq",
          "Marocco",
          "Tunisia"
        ],
        "réponse": "Algeria",
        "anecdote": "In mancanza di un'esistenza amministrativa globale, Kabylia prende il nome da una popolazione di cultura e tradizioni berbere."
      },
      {
        "id": 12,
        "question": "Quale sport è stato creato da Jigoro Kano, allora educatore nell'istruzione primaria ?",
        "propositions": [
          "Judo",
          "Tae kwon do",
          "Karate",
          "Sumo"
        ],
        "réponse": "Judo",
        "anecdote": "Jigoro Kano, padre di nove anni, è l'unico judoka ad aver ricevuto la cintura bianca dopo quella rossa."
      },
      {
        "id": 13,
        "question": "Quale famoso compositore e musicista tedesco è diventato sordo a 27 anni ?",
        "propositions": [
          "Bach",
          "Wagner",
          "Beethoven",
          "Mozart"
        ],
        "réponse": "Beethoven",
        "anecdote": "Ancora oggi, il lavoro di Ludwig van Beethoven è incluso in numerosi film e crediti di programma."
      },
      {
        "id": 14,
        "question": "Situato nel nord del continente africano, in quanti paesi è diffusa la Sahara ?",
        "propositions": [
          "Cinque",
          "Otto",
          "Dieci",
          "Tredici"
        ],
        "réponse": "Dieci",
        "anecdote": "Le analisi polliniche condotte dagli scienziati mostrano che esistevano davvero aree forestali nel Sahara."
      },
      {
        "id": 15,
        "question": "Quale comune predatore che vive in acqua dolce ha circa 700 denti ?",
        "propositions": [
          "Stud",
          "Luccio",
          "Trota",
          "Carpa"
        ],
        "réponse": "Luccio",
        "anecdote": "Parzialmente protetto in Francia, il luccio è un eccellente regolatore della popolazione di laghi e stagni."
      },
      {
        "id": 16,
        "question": "Chi ha realizzato il film « The Pledge » con Jack Nicholson e Robin Wright Penn ?",
        "propositions": [
          "John Astin",
          "Tom Hanks",
          "Sean Penn",
          "Sam Mendes"
        ],
        "réponse": "Sean Penn",
        "anecdote": "Il film « The Pledge » sarà un fallimento al botteghino, raccogliendo solo circa $ 29 milioni con un budget di $ 35 milioni."
      },
      {
        "id": 17,
        "question": "In quale anno Philippe Noiret si è fatto conoscere con il film « Zazie dans le métro » ?",
        "propositions": [
          "1970",
          "1960",
          "1950",
          "1980"
        ],
        "réponse": "1960",
        "anecdote": "Philippe Noiret ha scritto la sua autobiografia intitolata « Cavalier memory », con la collaborazione di Antoine de Meaux."
      },
      {
        "id": 18,
        "question": "Accanto a quale musicista Élodie Frégé ha pubblicato « Il gioco dei 7 errori » ?",
        "propositions": [
          "Laurent Voulzy",
          "Etienne Daho",
          "Benjamin Biolay",
          "Pascal Obispo"
        ],
        "réponse": "Benjamin Biolay",
        "anecdote": "Il secondo album di Élodie Frégé, pubblicato nel 2006 e certificato come disco d'oro, contrasta con il primo, desiderandolo più simile a lei."
      },
      {
        "id": 19,
        "question": "Quale autore belga di fumetti è lo sceneggiatore di « Kid Paddle » ?",
        "propositions": [
          "Mudim",
          "Modem",
          "Midam",
          "Midem"
        ],
        "réponse": "Midam",
        "anecdote": "Appassionato assoluto di videogiochi, il giovane Kid Paddle tende a confondere gli universi di questi giochi con il mondo reale."
      },
      {
        "id": 20,
        "question": "In quale continente troviamo il mandrillo, legato al babbuino ?",
        "propositions": [
          "Asia",
          "Europa",
          "Africa",
          "Oceania"
        ],
        "réponse": "Africa",
        "anecdote": "75 delle 188 specie di primati sono oggi minacciate di estinzione, vittime di deforestazione e bracconaggio."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Quanto è durato l'impressionante regno della regina Vittoria ?",
        "propositions": [
          "39 anni",
          "47 anni",
          "53 anni",
          "64 anni"
        ],
        "réponse": "64 anni",
        "anecdote": "Il suo regno di 63 anni e sette mesi è il secondo più lungo della storia del Regno Unito, dopo quello di Elisabetta II."
      },
      {
        "id": 22,
        "question": "Quanti candidati c'erano al primo turno delle elezioni presidenziali del 2007 in Francia ?",
        "propositions": [
          "Dieci",
          "Tredici",
          "Undici",
          "Dodici"
        ],
        "réponse": "Dodici",
        "anecdote": "Lo svolgimento delle elezioni presidenziali è fissato dagli articoli 6, 7 e 58 della Costituzione francese."
      },
      {
        "id": 23,
        "question": "Il futurismo è un movimento letterario e artistico che proviene da quale paese ?",
        "propositions": [
          "Regno Unito",
          "Francia",
          "Germania",
          "Italia"
        ],
        "réponse": "Italia",
        "anecdote": "Il futurismo è un movimento che rifiuta la tradizione estetica ed esalta il mondo moderno e le macchine."
      },
      {
        "id": 24,
        "question": "Con il simbolo T, qual è il prefisso tera, estratto dal sistema internazionale ?",
        "propositions": [
          "10 espositore 15",
          "10 espositore 9",
          "10 espositore 12",
          "10 espositore 20"
        ],
        "réponse": "10 espositore 12",
        "anecdote": "Nel campo delle onde elettromagnetiche, parliamo di terahertz mentre in astronomia, parliamo di terametri."
      },
      {
        "id": 25,
        "question": "A chi dobbiamo il canale di Suez, perforato tra il 1859 e il 1869 ?",
        "propositions": [
          "F. de Lesseps",
          "A. Jackson",
          "L. Massine",
          "F. Charles"
        ],
        "réponse": "F. de Lesseps",
        "anecdote": "Il canale di Suez consente alle navi di spostarsi dall'Europa all'Asia senza dover bypassare l'Africa dal Capo di Buona Speranza."
      },
      {
        "id": 26,
        "question": "Quale pianta commestibile viene utilizzata per produrre la tapioca ?",
        "propositions": [
          "Zenzero",
          "Guaranà",
          "Ginseng",
          "Manioca"
        ],
        "réponse": "Manioca",
        "anecdote": "La tapioca è un amido prodotto dalle radici di manioca amara (tossica prima del trattamento) essiccata e quindi trattata."
      },
      {
        "id": 27,
        "question": "Quale unità monetaria viene utilizzata principalmente in Paraguay ?",
        "propositions": [
          "Corona",
          "Guarani",
          "Peso",
          "Frank"
        ],
        "réponse": "Guarani",
        "anecdote": "Il Banco Central del Paraguay ha annunciato l'adozione nel 2011 di Nuevo Guarani, che oggi vale 1."
      },
      {
        "id": 28,
        "question": "Qual è il nome della figlia del musicista brasiliano Joao Gilberto ?",
        "propositions": [
          "Rosanna",
          "Felicia",
          "Bebel",
          "Hanne"
        ],
        "réponse": "Bebel",
        "anecdote": "Joao Gilberto, nato in Brasile nel 1931 e fluente in francese, è considerato il principale creatore di bossa nova."
      },
      {
        "id": 29,
        "question": "Quale chitarrista fondò la band heavy metal Kiss nel 1973 ?",
        "propositions": [
          "Paul Stanley",
          "Dave Mustaine",
          "Mick Mars",
          "Kirk Hammett"
        ],
        "réponse": "Paul Stanley",
        "anecdote": "Il gruppo Kiss è diventato famoso tra gli altri con i loro costumi stravaganti e il linguaggio molto grande di Gene Simmons."
      },
      {
        "id": 30,
        "question": "Tutti i felini hanno artigli retrattili eccetto quale di questi carnivori ?",
        "propositions": [
          "Pantera",
          "Leopardo",
          "Ghepardo",
          "Lion"
        ],
        "réponse": "Ghepardo",
        "anecdote": "I felini sono digitalizzati: camminano premendo sulle dita, la pianta del piede non atterra a terra."
      }
    ]
    },
    "nl": {
      "débutant": [
      {
        "id": 1,
        "question": "In welk artistiek domein oefende de Fransman Jacques Majorelle zijn talenten uit ?",
        "propositions": [
          "Schilderen",
          "Theater",
          "Fotografie",
          "Bioscoop"
        ],
        "réponse": "Schilderen",
        "anecdote": "In 1937 schilderde Jacques Majorelle zijn villa in felle kleuren, gedomineerd door blauw, waaraan hij zijn naam gaf."
      },
      {
        "id": 2,
        "question": "Wat is de nationaliteit van de getalenteerde wielrenner Eddy Merckx ?",
        "propositions": [
          "Nederlands",
          "Belgische",
          "Zwitserland",
          "Oostenrijks"
        ],
        "réponse": "Belgische",
        "anecdote": "Professioneel van 1965 tot 1978, Eddy Merckx wordt vaak beschouwd als de grootste wielrenner in de geschiedenis van de sport."
      },
      {
        "id": 3,
        "question": "Aan welke Franse historicus en opvoeder zijn we de moderne Olympische Spelen verschuldigd ?",
        "propositions": [
          "Pius XI",
          "Pierre de Coubertin",
          "Napoleon Bonaparte",
          "Hertog van Windsor"
        ],
        "réponse": "Pierre de Coubertin",
        "anecdote": "De Pierre-de-Coubertin-medaille, uitgereikt door het IOC, toont een echte sportieve geest op de Olympische Spelen."
      },
      {
        "id": 4,
        "question": "Van welk insect heeft het merk Volkswagen de naam gekregen voor een van zijn auto's ?",
        "propositions": [
          "Sprinkhaan",
          "Vlinder",
          "Libel",
          "Lieveheersbeestje"
        ],
        "réponse": "Lieveheersbeestje",
        "anecdote": "Geproduceerd in 1938, werd de Kever ontworpen door ingenieur Ferdinand Porsche op verzoek van kanselier Adolf Hitler."
      },
      {
        "id": 5,
        "question": "Welk klein dier draagt soms de plaatselijke naam van boomkikker ?",
        "propositions": [
          "Kikker",
          "Egel",
          "Schildpad",
          "Libel"
        ],
        "réponse": "Kikker",
        "anecdote": "De bekendste boomkikkers in Europa zijn de groene boomkikker (met gouden en boomoogjes) en de zuidelijke boomkikker."
      },
      {
        "id": 6,
        "question": "Welk Afrikaans reptiel laat zijn huid de kleur aannemen van de omgeving waarin hij evolueert ?",
        "propositions": [
          "Kameleon",
          "Hagedis",
          "Ratelslang",
          "Genette"
        ],
        "réponse": "Kameleon",
        "anecdote": "Met meer dan 200 soorten dateren de oudst bekende kameleonfossielen van ongeveer 65 miljoen jaar geleden."
      },
      {
        "id": 7,
        "question": "Waar mengen we volgens een bekende uitdrukking geen handdoeken mee ?",
        "propositions": [
          "Borstels",
          "Sponzen",
          "De theedoeken",
          "De bezems"
        ],
        "réponse": "De theedoeken",
        "anecdote": "De dweil is een stuk grof en bestendig canvas, met een min of meer regelmatige vorm, dat wordt gebruikt om de vloeren te wassen."
      },
      {
        "id": 8,
        "question": "De betekenis van het woord capharnaüm duidt in het Frans een plaats aan die wordt beschouwd als...",
        "propositions": [
          "Geheim",
          "Bestaat niet",
          "In wanorde",
          "Verloren"
        ],
        "réponse": "In wanorde",
        "anecdote": "Het woord is fonetisch vergelijkbaar met cafourniau, een kleine kamer naast het huis die wordt gebruikt als donkere opslagruimte."
      },
      {
        "id": 9,
        "question": "Wat is het beroep van Dick Tracy, een personage gecreëerd door Chester Gould ?",
        "propositions": [
          "Detective",
          "Journalist",
          "Fotograaf",
          "IT-specialist"
        ],
        "réponse": "Detective",
        "anecdote": "Dick Tracy speelt een zeer intelligente detective van de Amerikaanse popcultuur die tegen verschillende schurken vecht."
      },
      {
        "id": 10,
        "question": "Wie zou deze zin in 1633 hebben gemompeld : « en toch wordt hij » ?",
        "propositions": [
          "Galilea",
          "De Vinci",
          "Newton",
          "Copernicus"
        ],
        "réponse": "Galilea",
        "anecdote": "Galileo wordt beschouwd als de grondlegger van de natuurkunde, die zichzelf heeft gevestigd als de eerste van de moderne exacte wetenschappen."
      }
    ],
    "confirmé": [
      {
        "id": 11,
        "question": "In welk land ligt Kabylië, een historische en etnolinguïstische regio ?",
        "propositions": [
          "Irak",
          "Marokko",
          "Algerije",
          "Tunesië"
        ],
        "réponse": "Algerije",
        "anecdote": "Bij gebrek aan een wereldwijd administratief bestaan ontleent Kabylia zijn naam aan een bevolking van Berberse cultuur en tradities."
      },
      {
        "id": 12,
        "question": "Welke sport is gemaakt door Jigoro Kano, toen opvoeder in het basisonderwijs ?",
        "propositions": [
          "Sumo",
          "Karate",
          "Tae kwon do",
          "Judo"
        ],
        "réponse": "Judo",
        "anecdote": "Jigoro Kano, vader van negen, is de enige judoka die na de rode band de witte band heeft ontvangen."
      },
      {
        "id": 13,
        "question": "Welke beroemde Duitse componist en muzikant werd op 27-jarige leeftijd doof ?",
        "propositions": [
          "Wagner",
          "Mozart",
          "Bach",
          "Beethoven"
        ],
        "réponse": "Beethoven",
        "anecdote": "Zelfs vandaag de dag is het werk van Ludwig van Beethoven opgenomen in tal van films en programmacredits."
      },
      {
        "id": 14,
        "question": "In hoeveel landen is de Sahara verspreid in het noorden van het Afrikaanse continent ?",
        "propositions": [
          "Dertien",
          "Acht",
          "Tien",
          "Vijf"
        ],
        "réponse": "Tien",
        "anecdote": "Door wetenschappers uitgevoerde pollenanalyses tonen aan dat er inderdaad bosgebieden bestonden in de Sahara."
      },
      {
        "id": 15,
        "question": "Welke gewone roofdiervis die in zoet water leeft, heeft ongeveer 700 tanden ?",
        "propositions": [
          "Forel",
          "Karper",
          "Snoek",
          "Stud"
        ],
        "réponse": "Snoek",
        "anecdote": "Gedeeltelijk beschermd in Frankrijk, is de snoek een uitstekende regulator van de populatie van meren en vijvers."
      },
      {
        "id": 16,
        "question": "Wie heeft de film « The Pledge » gemaakt met Jack Nicholson en Robin Wright Penn ?",
        "propositions": [
          "Tom Hanks",
          "Sean Penn",
          "Sam Mendes",
          "John Astin"
        ],
        "réponse": "Sean Penn",
        "anecdote": "De film « The Pledge » wordt een mislukte kassa en haalt slechts ongeveer $ 29 miljoen op met een budget van $ 35 miljoen."
      },
      {
        "id": 17,
        "question": "In welk jaar maakte Philippe Noiret bekendheid met de film « Zazie dans le métro » ?",
        "propositions": [
          "1960",
          "1980",
          "1970",
          "1950"
        ],
        "réponse": "1960",
        "anecdote": "Philippe Noiret schreef zijn autobiografie getiteld « Cavalier memory », met medewerking van Antoine de Meaux."
      },
      {
        "id": 18,
        "question": "Naast welke muzikant Élodie Frégé bracht ze « The game of 7 errors » uit ?",
        "propositions": [
          "Benjamin Biolay",
          "Laurent Voulzy",
          "Pascal Obispo",
          "Etienne Daho"
        ],
        "réponse": "Benjamin Biolay",
        "anecdote": "Het tweede album van Élodie Frégé, uitgebracht in 2006 en gecertificeerd als een gouden plaat, staat in contrast met het eerste en wenste dat het meer op haar leek."
      },
      {
        "id": 19,
        "question": "Welke Belgische stripauteur is de scenarioschrijver van « Kid Paddle » ?",
        "propositions": [
          "Modem",
          "Midem",
          "Midam",
          "Mudim"
        ],
        "réponse": "Midam",
        "anecdote": "Een absolute fan van videogames, de jonge Kid Paddle heeft de neiging om de universums van deze games te verwarren met de echte wereld."
      },
      {
        "id": 20,
        "question": "Op welk continent vinden we de mandril, gerelateerd aan de baviaan ?",
        "propositions": [
          "Europa",
          "Afrika",
          "Oceanië",
          "Azië"
        ],
        "réponse": "Afrika",
        "anecdote": "75 van de 188 soorten primaten worden met uitsterven bedreigd, slachtoffers van ontbossing en stroperij."
      }
    ],
    "expert": [
      {
        "id": 21,
        "question": "Hoe lang duurde de indrukwekkende regering van koningin Victoria ?",
        "propositions": [
          "47 jaar",
          "53 jaar",
          "39 jaar",
          "64 jaar"
        ],
        "réponse": "64 jaar",
        "anecdote": "Zijn regering van 63 jaar en zeven maanden is de op één na langste in de geschiedenis van het Verenigd Koninkrijk, na die van Elizabeth II."
      },
      {
        "id": 22,
        "question": "Hoeveel kandidaten waren er in de eerste ronde van de presidentsverkiezingen van 2007 in Frankrijk ?",
        "propositions": [
          "Tien",
          "Elf",
          "Dertien",
          "Twaalf"
        ],
        "réponse": "Twaalf",
        "anecdote": "Het verloop van de presidentsverkiezingen is vastgelegd in de artikelen 6, 7 en 58 van de Franse grondwet."
      },
      {
        "id": 23,
        "question": "Futurisme is een literaire en artistieke beweging uit welk land ?",
        "propositions": [
          "Italië",
          "Duitsland",
          "Frankrijk",
          "Verenigd Koninkrijk"
        ],
        "réponse": "Italië",
        "anecdote": "Futurisme is een beweging die de esthetische traditie verwerpt en de moderne wereld en machines verheft."
      },
      {
        "id": 24,
        "question": "Met het symbool T, wat is het voorvoegsel tera, ontleend aan het internationale systeem ?",
        "propositions": [
          "10 exposant 12",
          "10 exposant 9",
          "10 exposant 20",
          "10 exposant 15"
        ],
        "réponse": "10 exposant 12",
        "anecdote": "Op het gebied van elektromagnetische golven spreken we van terahertz terwijl we in de astronomie spreken van terameters."
      },
      {
        "id": 25,
        "question": "Aan wie zijn we het Suezkanaal verschuldigd, geboord tussen 1859 en 1869 ?",
        "propositions": [
          "F. Charles",
          "A. Jackson",
          "L. Massine",
          "F. de Lesseps"
        ],
        "réponse": "F. de Lesseps",
        "anecdote": "Het Suezkanaal stelt schepen in staat om van Europa naar Azië te gaan zonder Afrika te hoeven omzeilen bij Kaap de Goede Hoop."
      },
      {
        "id": 26,
        "question": "Welke eetbare wortelplant wordt gebruikt om tapioca te maken ?",
        "propositions": [
          "Guarana",
          "Ginseng",
          "Cassave",
          "Gember"
        ],
        "réponse": "Cassave",
        "anecdote": "Tapioca is een zetmeel dat wordt geproduceerd uit de wortels van bittere cassave (giftig voor behandeling), gedroogd en vervolgens behandeld."
      },
      {
        "id": 27,
        "question": "Welke munteenheid wordt voornamelijk gebruikt in Paraguay ?",
        "propositions": [
          "Peso",
          "Frank",
          "Kroon",
          "Guarani"
        ],
        "réponse": "Guarani",
        "anecdote": "Banco Central del Paraguay kondigde de goedkeuring aan in 2011 van nuevo guarani, die vandaag 1."
      },
      {
        "id": 28,
        "question": "Wat is de voornaam van de dochter van de Braziliaanse muzikant Joao Gilberto ?",
        "propositions": [
          "Hanne",
          "Bebel",
          "Rosanna",
          "Felicia"
        ],
        "réponse": "Bebel",
        "anecdote": "Joao Gilberto, geboren in Brazilië in 1931 en vloeiend in het Frans, wordt beschouwd als de belangrijkste maker van bossa nova."
      },
      {
        "id": 29,
        "question": "Welke gitarist heeft in 1973 de heavy metal band Kiss opgericht ?",
        "propositions": [
          "Kirk Hammett",
          "Mick Mars",
          "Paul Stanley",
          "Dave Mustaine"
        ],
        "réponse": "Paul Stanley",
        "anecdote": "De groep Kiss werd onder meer beroemd met hun extravagante kostuums en de zeer grote taal van Gene Simmons."
      },
      {
        "id": 30,
        "question": "Katachtigen hebben allemaal intrekbare klauwen, behalve welke van deze carnivoren ?",
        "propositions": [
          "Cheetah",
          "Panter",
          "Luipaard",
          "Leeuw"
        ],
        "réponse": "Cheetah",
        "anecdote": "Katachtigen zijn digitaal: ze lopen door op hun vingers te drukken, de voetzool komt niet op de grond."
      }
    ]
    }
  }
}